{
    "error_code": 0,
    "error_message": "Нет ошибок",
    "data": [
        {
            "id": "169611804",
            "dt": "2022-07-04 07:54:18",
            "id_site": "40",
            "category": "",
            "category_id": "0",
            "title": "Скончался знаменитый советский мультипликатор Леонид Шварцман",
            "link": "http://www.sayasat.kg/in-the-world/109517-the-famous-soviet-animator-leonid-shvartsman-died.html",
            "desc": "<p>На 102 году жизни скончался знаменитый советский мультипликатор Леонид Шварцман.</p>       <p>Об этом пишет Коммерсантъ и другие российские СМИ.</p>    <p>Народный художник России Леонид Аронович Шварцман родился 30 августа 1920 года в Минске. С 1948 года работал на киностудии \"Союзмультфильм\". Известность получил после того, как принимал участие в создании образа Чебурашки для мультфильма \"Крокодил Гена\" режиссера Романа Качанова в 1969 году.</p>    <p>Шварцман был награжден орденом Александра Невского, медалями \"За оборону Ленинграда\" и \"Ветеран труда\". Он был лауреатом премии президента России в области литературы и искусства за вклад в развитие мультипликации.</p>    <p>Среди самых известных работ Леонида Шварцмана - \"Аленький цветочек\", \"Золотая антилопа\", \"Снежная королева\", \"Котенок по имени Гав\", \"Дядя Степа - милиционер\", \"Варежка\", мультфильмы о Крокодиле Гене и Чебурашке, \"38 попугаев\".</p>    <p><br />  &nbsp;</p>    <p style=\"text-align: right;\"><strong>URL: https://www.vb.kg/420042</strong></p>",
            "img": "",
            "date": "1656899658",
            "site_name": "SAYASAT.kg"
        },
        {
            "id": "169617690",
            "dt": "2022-07-04 07:39:02",
            "id_site": "39",
            "category": "",
            "category_id": "0",
            "title": "5-июлда көпчүлүк аймакта өткүн өтөт",
            "link": "https://maralfm.kg/archives/593296",
            "desc": "Кыргызгидромет борборунун маалыматы боюнча, эртең, 5-июлда түнкүсүн Чүй облусунун кээ бир райондорунда, Ысык-Көл облусунда, Каракол шаарларында өткүн өтүп, күн күркүрөйт. Калган аймактарда жаан жаабайт. Күндүз Чүй, Жалал-Абад, Ош облусунун тоо этектеринде жана тоолуу райондорунда, Ысык-Көл, Нарын облусунун дыйканчылык аймактарында өткүн өтүп, күн күркүрөйт. Калган аймактарда жаан-чачын күтүлбөйт. Батыштан соккон шамалдын ылдамдыгы секундасына 4-9 метрден, күндүз […]<br>",
            "img": "",
            "date": "1656898742",
            "site_name": "Марал Радиосу"
        },
        {
            "id": "169605374",
            "dt": "2022-07-04 07:31:11",
            "id_site": "3",
            "category": "",
            "category_id": "0",
            "title": "Монголия и США создадут правовую базу для прямых рейсов",
            "link": "https://centralasia.media/news:1790861",
            "desc": "<p>Первые переговоры по вопросу заключения соглашения о воздушных отношениях между Монголией и США п<br>",
            "img": "",
            "date": "1656898271",
            "site_name": "АКИpress"
        },
        {
            "id": "169604960",
            "dt": "2022-07-04 07:31:11",
            "id_site": "20",
            "category": "",
            "category_id": "0",
            "title": "Монголия и США создадут правовую базу для прямых рейсов",
            "link": "https://centralasia.media/news:1790861?from=rss",
            "desc": "<p><b><b>CentralAsia (MNG)</b>  - </b>&nbsp;Первые переговоры по вопросу заключения соглашения о воздушных отношениях между Монголией и США прошли онлайн.</p>  <p>Переговоры проходили под председательством директора Департамента международных договоров и правовых вопросов МИД Монголии Сухболд Сухээ, с американской стороны &mdash; начальника Департамента воздушного транспорта Госдепартамента США Алан Тусинян и представителей профильных организаций обеих сторон.</p>  <p>В ходе переговоров стороны обменялись мнениями о принятой политике в сфере гражданской авиации, дальнейшем развитии, возможностях сотрудничества и ключевых элементах переговорного проекта. Начало официальных переговоров по согласованию проекта соглашения важно для создания правовой базы для прямых рейсов авиакомпаний и увеличения пассажиропотока.</p>  <p>Стороны договорились продолжить следующий раунд переговоров в ближайшее время.</p>                    За событиями следите в Телеграм-канале <strong>@centralasiamedia</strong>.Коронавирус в МонголииКарта распространения",
            "img": "",
            "date": "1656898271",
            "site_name": "CA-News"
        },
        {
            "id": "169617134",
            "dt": "2022-07-04 07:29:01",
            "id_site": "39",
            "category": "",
            "category_id": "0",
            "title": "Өзбекстан Каракалпакстандын эгемендигин сактап калат",
            "link": "https://maralfm.kg/archives/593292",
            "desc": "Өзбекстандын парламенти Каракалпакстандын эгемендигин өлкөнүн Конституциясына өзгөртүү киргизүү долбоорунда сактап калуу чечимин кабыл алды. Бул чечимди өлкөнүн мыйзам чыгаруу органы Telegram баракчасына жарыялаганын Lenta.ru. басылмасы жазды. Каракалпакстандын борбору Нукус шаарында Өзбекстандын Конституциясына өзгөртүү киргизүүгө каршы демонстрациялардан кийин миңдеген адам ооруканага жаткырылды. Аларга медициналык жардам көрсөтүлүп жатканы кабарланды, бирок жараат алгандардын так саны айтыла элек. Өзбекстандын […]<br>",
            "img": "",
            "date": "1656898141",
            "site_name": "Марал Радиосу"
        },
        {
            "id": "169611222",
            "dt": "2022-07-04 07:28:13",
            "id_site": "40",
            "category": "",
            "category_id": "0",
            "title": "Садыр Жапаров предложил учредить международную награду за развитие туризма",
            "link": "http://www.sayasat.kg/society-mobile/109516-sadyr-zhaparov-proposed-to-establish-an-international-award-for-the-development-of-tourism.html",
            "desc": "<p>Глава государства сказал, что придание Караколу статуса культурной столицы Содружества в 2022 году - большая честь для кыргызской стороны.</p>       <p>Садыр Жапаров предложил учредить международную награду за развитие туризма государств-участников СНГ, которая способствовала бы укреплению культурно-гуманитарных контактов между странами. Об этом президент говорил на встрече с высокими иностранными гостями в рамках международной программы \"Каракол – культурная столица СНГ 2022 года\".</p>    <p>Как сообщила пресс-служба главы государства, президент встретился с специальным представителем президента Российской Федерации по международному культурному сотрудничеству Михаилом Швыдким, исполнительным директором Межгосударственного фонда гуманитарного сотрудничества государств – участников СНГ (МФГС) Анатолием Иксановым, заместителем председателя исполнительного комитета СНГ Бекетжаном Жумахановым и Чрезвычайным и Полномочным послом Туркменистана в Кыргызстане Шадурды Мередовым.</p>    <p>Глава государства сказал, что придание Караколу статуса культурной столицы Содружества в 2022 году - большая честь для кыргызской стороны. За тридцатилетний период истории СНГ межкультурный диалог подтвердил свою важную роль в создании и сохранении общих гуманистических ценностей народов стран Содружества. Формирование общего культурно-гуманитарного пространства – один из главных приоритетов СНГ.</p>    <p>\"Культурное сотрудничество на пространстве СНГ выходит на новые рубежи, охватывает все новые и новые направления и формы. Конференции, театральные и музыкальные фестивали, кинофорумы и другие проекты, которые проходят в странах Содружества, способствуют установлению новых творческих связей. Кыргызстан готов работать эффективно и целенаправленно с нашими партнерами по СНГ и другими участниками, чтобы культура, туризм и спорт стали ключевыми факторами в развитии многостороннего сотрудничества\", - подчеркнул президент.</p>    <p>В ходе беседы Садыр Жапаров предложил начать реализацию совместных проектов государств-участников СНГ по модернизации и воссозданию реалистичных моделей туристских объектов древних городищ, которые когда-то в древности процветали на пространстве государств-участников СНГ, реализацию строительства современных горнолыжных курортов и комплексов на территориях государств-участников СНГ для создания прочной основы для ведения здорового образа жизни, подготовки спортсменов, участников международных соревнований, включая Олимпийские игры.</p>    <p>Президент особо подчеркнул необходимость учреждения международной награды за развитие туризма государств-участников СНГ, которая способствовала бы укреплению культурно-гуманитарных контактов.</p>    <p>Исполнительный директор МФГС СНГ Анатолий Иксанов отметил, что Каракол – это точка на земле, пропитанная удивительной культурой и этим хочется поделиться со всеми странами Содружества. По его словам, Кыргызстан занимает особое место в деятельности МФГС, так как больше всего проектов, в которых заинтересованы все страны Содружества, поступают из Кыргызстана. Это говорит об интересе кыргызского народа к всеобщей истории, культуре и взаимопониманию.</p>    <p>Заместитель председателя исполнительного комитета СНГ Бекетжан Жумаханов поддержал инициативу Садыра Жапарова по учреждению награды СНГ за развитие туризма государств-участников СНГ. Он также рассказал, что на просторах СНГ разрабатывается новый проект \"Драгоценное ожерелье стран СНГ\", куда будут включены наиболее значимые исторические места стран СНГ.</p>    <p><br />  &nbsp;</p>    <p style=\"text-align: right;\"><strong>URL: https://www.vb.kg/420039</strong></p>",
            "img": "",
            "date": "1656898093",
            "site_name": "SAYASAT.kg"
        },
        {
            "id": "169617056",
            "dt": "2022-07-04 07:28:09",
            "id_site": "34",
            "category": "",
            "category_id": "0",
            "title": "Ошто 8-мартка бөлүнгөн акчадан 203 миң сом кымырылганы белгилүү болду",
            "link": "https://ky.kloop.asia/2022/07/04/oshto-8-martka-b-l-ng-n-akchadan-203-mi-som-kymyrylgany-belgil-boldu/",
            "desc": "Ош мэриясынын 8-мартка карата өткөргөн иш-чарасы. <em class=\"stk-reset\">Сүрөт: Мэриянын басма сөз кызматы</em><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Ош шаардык мэриясында 8-март Аялдардын эл аралык күнү үчүн бөлүнгөн акчадан 203 миң сом кымырылганы белгилүү болду. Бул тууралуу шаардык кеңештин депутаты Хулькар Исамова билдирди.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Маалыматка караганда, шаардык прокуратура иш-чараны өткөрүүдө жана белектерди сатып алууда аталган суммада зыян келтирилгенин аныктаган. Бул факт боюнча мэриянын ошол кездеги башкы адиси Айгүл Калматованы жана вице-мэр Венера Рыскулованы дисциплинардык жоопкерчиликке тартуу сунушу берилген.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Исамова майрам күнү айымдарга Өзбекстанда чыгарылган сүлгүлөр белек кылынганын, ал эми эсепке алар Түркияда иштеп чыгарылгандай баа жазылганын билдирди. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">«Эгер бир эле майрамдан 200 миң сомдон “жесек”... Кыскасы шок болдум», — деп жазды ал.  </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Шаардык прокуратурадан «Клоопко» бул маалыматты тастыкташып, келтирилген зыяндын орду толтурулганын белгилешти.  </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Ал эми Ош мэриясынан аталган факты боюнча кийинчерээк маалымат берүүнү убадалашты. </p><strong class=\"stk-reset\">Ош мэриясынын күмөн жараткан тендерлери</strong><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Ош мэриясы кайсы майрам болбосун шаан-шөкөт менен өткөрүп, ага жүз миңдеген акчаларды коротот. Ошол эле учурда мэрия жарыялаган тендерлерде шек жараткан учурлар болбойт койбойт.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Мисалы 2021-жылдын июнунда Ош мэриясы жаштардын инновациялык борборунун ачылыш аземине карата боорсок, самса жана пирог сатып алуу үчүн тендер жарыялаган.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Ага ылайык, иш-чаранын дасторконуна мэрия 312 миң сом коротмокчу болгон. Жыйынтыгында дасторкон даярдоого тендерди эң аз баа, 180 миң сом сунуштаган «Эр-Ас-компани» курулуш компаниясы утуп алган.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Бул сумманын жарымынан көбү — 100 миң сом боорсок сатып алууга жумшалмак болгон.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Анда Ош мэриясында 35 миң сомго гана тендер жарыяланганын, ал эми техникалык катадан нөл жана үтүрлөр кошулуп калган деп жүйөө айтышкан.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Кийинчерээк Башкы прокуратура салтанаттуу иш-чарага дасторкон даярдоо боюнча тендер өткөрүүдө Ош мэриясы тарабынан бир катар мыйзам бузуулар болгонун аныктап, тиешелүү кызматкерлер жоопко тартылганын билдирген.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Ал эми андан мурдараак Нооруз майрамын белгилөө үчүн аянттын жасалгасына тендер жарыяланган. Анда мэрия жасалга үчүн 650 миң сом коротууну пландаган.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Кызыгы, конкурс 23-мартка чейин уланып, келишим түздөн-түз түзүлмөй болгон. Бирок Нооруз майрамы 21-мартта белгиленген. Мыйзам боюнча тендер иш-чара өткөнгө чейин жыйынтыкталып, жеңүүчүлөр аныкталышы керек.</p>ТЕМА БОЮНЧА:<strong class=\"stk-reset\">Дасторконго боорсок коюлган эмес. Ош мэриясынын шек жараткан 312 миң сомдук тендери</strong>",
            "img": "",
            "date": "1656898089",
            "site_name": "Kloop.kg"
        },
        {
            "id": "169611224",
            "dt": "2022-07-04 07:26:22",
            "id_site": "40",
            "category": "",
            "category_id": "0",
            "title": "В Каракалпакстане введено ЧП до 2 августа",
            "link": "http://www.sayasat.kg/in-the-world/109515-a-state-of-emergency-has-been-introduced-in-karakalpakstan-until-august-2.html",
            "desc": "<p>На период действия режима ЧП на территории республики Каракалпакстан вводится комендантский час с 21:00 до 7:00.</p>       <p>Президент Узбекистана Шавкат Мирзиеев ввел чрезвычайное положение на территории автономии Каракалпакстан с 3 июля по 2 августа после беспорядков. Об этом сообщил заместитель главы администрации, пресс-секретарь узбекистанского лидера Шерзод Асадов.</p>    <p>На период действия режима ЧП на территории республики Каракалпакстан вводится комендантский час с 21:00 до 7:00.</p>    <p>Главой комендатуры назначен командующий Национальной гвардией Рустам Джураев.</p>    <p>Въезд и выезд из Каракалпакстана ограничат, все массовые мероприятия запретят. Кроме того, согласно указу президента, для поддержания режима ЧП привлекаются силы и средства Министерства обороны. Также будет усилена охрана общественного порядка, особо важных и категорированных объектов и инфраструктуры, обеспечивающей жизнедеятельность населения. Помимо этого, власти ограничат движение транспортных средств. В соответствии с новыми правилами будут проводиться личный досмотр физических лиц и проверка документов.</p>    <p>Президент Узбекистана посетил столицу Каракалпакстана Нукус, где встретился с депутатами Жокаргы Кенеса (парламента), представителями старшего поколения и активом автономии.</p>    <p>Накануне МВД Узбекистана рассказало, что в Нукусе прошла незаконная демонстрация из-за вносимых поправок в конституцию страны, общественный порядок был восстановлен, с жителями ведется работа по недопустимости нарушений законодательства.</p>    <p>Власти автономии подчеркнули, что задержана группа организаторов беспорядков, которая пыталась захватить органы власти региона, чтобы \"таким образом внести раскол в общество, дестабилизировать общественно-политическую ситуацию в Узбекистане\", по их информации, на ситуацию пытаются повлиять внешние силы.</p>    <p>Мирзиеев выступил с инициативой обновить основной закон к декабрю 2022 года. В конце мая парламент создал конституционную комиссию по разработке поправок. В конце июня проект конституционного закона о поправках был внесен на рассмотрение в законодательную палату, позднее он был одобрен в первом чтении и опубликован для всенародного обсуждения. В соответствии с решением парламента всенародное обсуждение проекта продлится по 4 июля включительно, затем законопроект вынесут на референдум. Проект закона предусматривает более 200 изменений в 64 статьи конституции.</p>    <p>&nbsp;</p>    <p style=\"text-align: right;\"><strong>URL: https://www.vb.kg/420045</strong></p>",
            "img": "",
            "date": "1656897982",
            "site_name": "SAYASAT.kg"
        },
        {
            "id": "169611226",
            "dt": "2022-07-04 07:25:13",
            "id_site": "40",
            "category": "",
            "category_id": "0",
            "title": "Как простой парень из Таласа смог добиться успехов в США?",
            "link": "http://www.sayasat.kg/society-mobile/109514-how-could-a-simple-guy-from-talas-achieve-success-in-the-united-states.html",
            "desc": "<p>Уроженец Таласа Нурсултан Медеткулов является руководителем логистической компании и членом Ассоциации молодых предпринимателей Кыргызстана.</p>       <p>&nbsp;Уроженец Таласа Нурсултан Медеткулов является руководителем логистической компании и членом Ассоциации молодых предпринимателей Кыргызстана. Окончив турецкий лицей, он в свое время сумел поступить в ведущий вуз Германии. Вернувшись в Кыргызстан, стал заниматься предпринимательством. В настоящее время учится в Америке в авиационном учебном заведении в Дейтон-Бич на пилота.</p>    <p><b>Нурсултан, расскажите, как связана лицензия пилота с логистической компанией?</b></p>    <p>Я никогда не думал, что буду летать на самолете. Меня сюда подтолкнуло предпринимательство. После получения лицензии пилота я хотел бы арендовать грузовые самолеты по специальным соглашениям и продолжать вносить свой вклад в логистику между Кыргызстаном, США и другими странами.</p>    <p><b>С чего начиналось ваше предпринимательство?</b></p>    <p>После окончания вуза я подумал открыть бюро переводов. Мы начали оказывать услуги, собрав специалистов, владеющих иностранным языком. Однажды мне позвонил мой знакомый и сказал, что грузовики есть, а груза для них нет, попросил помочь найти карго Я разместил объявление на сайте, который специализируется на грузоперевозках и клиент нашелся сразу. Потом перезвонили клиенты из Казахстана и сказали, что есть груз, но нужно найти фуры. Я начал искать транспорт и нам удалось достать грузовики из Бишкека. Заказчик поблагодарил меня и сказал, что заплатит по 100 долларов за каждый фургон, которые я только что нашел. Тогда, мне казалось, что это большие деньги. Появилась невероятная мотивация развивать это дело. За короткое время мы наняли более 100 грузовиков и стали одной из крупнейших логистических компаний страны.</p>    <p><b>Нурсултан, а как вы вышли на международный уровень?</b></p>    <p>Мы прошли несколько этапов. Было сложно получить специальные разрешения для перевозки товаров из одной страны в другую. Чтобы решить данную проблему мы вместе с соответствующими государственными чиновниками ездили в Турцию и Грузию, проводили переговоры с министерствами транспорта этих стран и добились дополнительных квот для кыргызских предпринимателей, работающих в сфере логистики.</p>    <p>Кроме того, соседний Казахстан иногда проводил фитосанитарные проверки кыргызских бизнесменов и задерживал их на границе, несмотря на то что мы вместе с Казахстаном являемся членами ЕАЭС.</p>    <p><b>Расскажите о своих достижениях, как вы смогли помочь дальнобойщикам из Кыргызстана?</b></p>    <p>Существует положение о том, что фитосанитарные проверки товаров не должны проводиться внутри Организации. В связи с этим мы создали специальную рабочую группу и вместе с представителями правительства добились положительного прогресса в постановке вопросов на уровне ЕАЭС. Я думаю, что это был большой вклад в кыргызскую логистику. Так же был случай, когда отношения между Украиной и Россией испортились: грузовики некоторое время не пропускали на границе РФ и Украины. Россия их не принимала. В тот момент мы активно подключились к решению данной проблемы. Нам удалось вместе с ассоциациями и предпринимателями из автотранспорта провести встречу с вице-премьер - министром и представителями правительства нашей страны, получилось донести нашу проблему, что вскоре помогло успешно и решить вопрос, и досрочно вывезти кыргызских дальнобойщиков. В то время я был горд видеть, что перевозчики соседних стран, таких как Узбекистан и Таджикистан, хвалили кыргызских бизнесменов за их активность, так как их машины все ещё простаивали на границе.</p>    <p><b>Нурсултан, как предприниматель с хорошим опытом, расскажите, как вы помогаете молодым бизнесменам?</b></p>    <p>Для меня очень важно развитие предпринимательства страны, поэтому я решил вместе с общественным фондом \"Центр Инновационных технологий и образования\" организовать конкурс для молодых и активных предпринимателей Кыргызстана.</p>    <p>В июля 2022 года состоится конкурс лучших идей и бизнес-решений в Кыргызстане. Победитель получит приз в размере 200 тысяч сомов и возможность привлечь инвестиции или партнера. Все желающие могут подавать&nbsp;заявку&nbsp;до 10 июля. Оценивать заявки будет компетентное жюри.</p>    <p><b>-Вы также активно занимаетесь предпринимательством в сфере IT?</b></p>    <p>- Да у меня есть команда из числа талантливых молодых айтишников и художников , Наша студия выпускает контент на 6-ти языках (испанский, немецкий, английском, индонезийском, турецком и русский). Мы сотрудничаем с фрилансерами из таких стран как Германия, ЮАР, Испания, Индонезия, Турция. Наши видеоролики смотрят по всему миру, совокупное количество подписчиков на наших каналах в ютубе составляет более 10 миллионов человек.</p>    <p>&nbsp;</p>    <p style=\"text-align: right;\"><strong>URL: https://www.vb.kg/420046</strong></p>",
            "img": "",
            "date": "1656897913",
            "site_name": "SAYASAT.kg"
        },
        {
            "id": "169610639",
            "dt": "2022-07-04 07:15:17",
            "id_site": "40",
            "category": "",
            "category_id": "0",
            "title": "ОАО «МАМ»: Открылся авиарейс из Алматы на Иссык-Куль",
            "link": "http://www.sayasat.kg/society-mobile/109511-jsc-mam-a-flight-from-almaty-to-issyk-kul-has-been-opened.html",
            "desc": "<p><span style=\"color:#ffffff;\"><strong><span style=\"background-color:#008000;\">Бишкек, \"Саясат. kg\".</span></strong></span>&nbsp;Время в полете составляет 40 минут.</p>       <p>В летнем сезоне 2022 года Международный аэропорт «Иссык-Куль» 1 июля принял первый рейс из Алматы (Казахстан).</p>    <p>Авиакомпания SCAT будет осуществлять рейсы по маршруту Алматы-Тамчы-Алматы 2 раза в неделю - по понедельникам и пятницам.</p>    <p>Планируется увеличение до 4 рейсов в неделю.</p>    <p>Время в полете составляет 40 минут.</p>",
            "img": "",
            "date": "1656897317",
            "site_name": "SAYASAT.kg"
        },
        {
            "id": "169616570",
            "dt": "2022-07-04 07:09:00",
            "id_site": "39",
            "category": "",
            "category_id": "0",
            "title": "«Кыргызкөмүрдүн» жетекчилиги мамлекетке ири өлчөмдө зыян келтиргени аныкталды",
            "link": "https://maralfm.kg/archives/593289",
            "desc": "«Кыргызкөмүр» мамлекеттик ишканасынын жетекчилиги тарабынан мамлекетке 127 млн 185 миң сомдук зыян келтирилгендиги аныкталды. Бул тууралуу Башкы прокуратуранын басма сөз кызматынан билдиришти. Маалыматка ылайык, Бишкек шаарынын прокуратурасы тарабынан Энергетика министрлигине караштуу «Кыргызкөмүр» мамлекеттик ишканасында текшерүү жүргүзүлдү. Текшерүүнүн жүрүшүндө «Кыргызкөмүр» ишканысынын жетекчилиги жана тийиштүү жооптуу кызматкерлери кызмат абалдарынан кыянаттык менен пайдаланып, мамлекеттин кызыкчылыгына карабастан, мыйзамсыз түрдө […]<br>",
            "img": "",
            "date": "1656896940",
            "site_name": "Марал Радиосу"
        },
        {
            "id": "169616095",
            "dt": "2022-07-04 07:00:35",
            "id_site": "39",
            "category": "",
            "category_id": "0",
            "title": "Акылбек Жапаров акча бөлгөн балбан кыз Азия чемпионатында коло медаль жеңди",
            "link": "https://maralfm.kg/archives/593286",
            "desc": "Буга чейин Министрлер кабинетинин төрагасы Акылбек Жапаров эркин күрөш боюнча Кыргызстандын чемпиону, орто мектептин 9-классынын окуучусу Элина Бакытовага Азия Чемпионатына катышуу үчүн резервдик фондунан 100 миң сом жана өзүнүн маянасынан 50 миң сом бөлүп берген. Бакытова Азия чемпионатында коло медалга ээ болгонун биргелешкен күрөш дүйнөсүнүн сайты жарыялады. Ал 66 килограммга чейинки салмак категориясында күрөшкөн. Эскерте […]<br>",
            "img": "",
            "date": "1656896435",
            "site_name": "Марал Радиосу"
        },
        {
            "id": "169616017",
            "dt": "2022-07-04 06:57:51",
            "id_site": "34",
            "category": "",
            "category_id": "0",
            "title": "Садыр Жапаров: Бир күн, бир саат да кечиктирбей тышкы карызды төлөйбүз",
            "link": "https://ky.kloop.asia/2022/07/04/sadyr-zhaparov-bir-k-n-bir-saat-da-kechiktirbej-tyshky-karyzdy-t-l-jb-z/",
            "desc": "<p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\"> Президент Садыр Жапаров Кыргызстан тышкы карызды өз убагында төлөп бүтөт деп билдирди. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Буга чейин минкабдын төрагасы Акылбек Жапаров эгерде Кыргызстан Кытайга болгон карызынан кутулбаса, өлкөнүн стратегиялык үч объектисин башкаруу укугунан ажырай турганын билдирген. Анын айтымында, бул Бишкек ЖЭБи, «Түндүк — Түштүк» альтернативдик жолу дана «Датка-Кемин» электр өткөрүү линиялары. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Президенттин айтымында, жарандар бул тууралуу камсанабай эле койсо болот, анткени буга мамлекеттин күчү жетет.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">«Эң негизгиси [өлкөдө] тынчтык эле болуп турса, баардык карыздарыбыздан өз убагында кутулабыз. Ал эми Акылбек Жапаров депутаттарга жөн гана тышкы карыз боюнча эстетип жатат. Себеби айрым популист депутаттар экономикабыздын өсүшүнө тиешеси бар мыйзамдарды атайы колдобой, каршы чыгып жатышпайбы», — деп белгиледи президент.  </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Ошондой эле мамлекет башчы тышкы карыз 1,2 млн  долларга өстү деген маалыматты «жалган»  деп атап, кыргызстандыктарды Финансы министрлигинин гана маалыматтарына таянууга чакырды. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">«Мурда түзүлүп калган келишимдердин негизинде жарымы кредит, жарымы грант катары алынган суммалар бар. Бирок карыздын суммасы 2021-жылы 100 миллион долларга жеткен жок. Кандай болгон күндө дагы тышкы карыздарыбызды ар жылы өз убагында толук жаап, кутулабыз. Буга мамлекетибиздин күчү жетет. Эч камсанабаңыздар. Киреше булактарыбыз пайда боло баштады. Алдыда дагы пайда болот», — деп белгиледи мамлекет башчы.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Жапаров ошондой эле акча өзүн-өзү актай турган, киреше бере турган, пайдасын эки-үч эселеп алып келе турган тармактарга жумшаларын баса белгиледи.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Аны менен катар, 30-июнда, Жогорку Кеңештин акыркы жыйынында, депутаттар жайкы каникулга кетердин алдында, Жапаров өлкөнүн тышкы карызы тууралуу үн каткан. Анда ал, мамлекет жакынкы он жылдыкта мамлекеттик карызды төлөп бере албаса, Кыргызстандын эгемендүүлүгүнө коркунуч жаралат деген.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">«Өзгөчө сырткы карызды төлөө убактысы менин учурума туш келди. Быйыл 23 миллиард сом сырткы карызды жабууга беришибиз керек. Эмдиги жылы 25 миллиард сомдук карызды жабабыз. Ушинтип алдыдагы 10 жыл бою 30 жылдан бери алган сырткы карыздарды төлөйбүз. Төлөй албасак, мамлекеттүүлүгүбүздү жоготобуз», — деген ал анда.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Финансы министрлигинин маалыматына ылайык,  2022-жылдын 28-февралына карата өлкөнүн мамлекеттик карызы 5 млрд 119,15 млн долларды түзөт. Бул сумманын 817,31 млн долларын ички карыз, ал эми 4 млрд 301,84 млн долларын тышкы карыз түзөт.</p>",
            "img": "",
            "date": "1656896271",
            "site_name": "Kloop.kg"
        },
        {
            "id": "169605375",
            "dt": "2022-07-04 06:54:02",
            "id_site": "3",
            "category": "",
            "category_id": "0",
            "title": "Появится новая железнодорожная ветка от  КПП Бичигт до Чойбалсан",
            "link": "https://centralasia.media/news:1790860",
            "desc": "<p>2 июля премьер-министр Оюун-Эрдэнэ Лувсаннамсрай дал старт строительству новой железной дороги пр<br>",
            "img": "",
            "date": "1656896042",
            "site_name": "АКИpress"
        },
        {
            "id": "169603999",
            "dt": "2022-07-04 06:54:02",
            "id_site": "20",
            "category": "",
            "category_id": "0",
            "title": "Появится новая железнодорожная ветка от  КПП Бичигт до Чойбалсан",
            "link": "https://centralasia.media/news:1790860?from=rss",
            "desc": "<p><b><b>CentralAsia (MNG)</b>  - </b>&nbsp;2 июля премьер-министр Оюун-Эрдэнэ Лувсаннамсрай дал старт строительству новой железной дороги протяженностью 415 км от погранперехода Бичигт до  города Чойбалсан, что в аймаке Дорнод. Проект будет реализован в течение 3-5 лет.</p>  <p>Премьер-министр Монголии Оюун-Эрдэнэ Лувсаннамсрай вместе с некоторыми членами правительства работал в аймаке Сухбаатар. Свою деятельность в аймаке Сухбаатар он начал с порта Бичигт. В этот день был официально запущен железнодорожный проект Чойбалсан &mdash; Хөөт &mdash; Бичигт, включенный в &laquo;Политику нового возрождения&raquo;, реализуемую правительством Монголии.</p>                                                                                                                                                                                                                <p>Железная дорога протяженностью 415 км будет иметь три станции, 12 переездов и 36 мостов протяженностью 7180 метров. Строительные работы официально начаты, завершить их планируется в течение 3-5 лет.</p>  <p>Железная дорога станет вторым железнодорожным переездом в Монголии. От порта начнутся работы по строительству железной дороги общей протяженностью 415 км. С реализацией этого проекта Монголия получит возможность выход к морю.</p>  <p>Также подсчитано, что через пограничный порт Бичигт ежегодно можно экспортировать 25 млн тонн грузов, а транспортные расходы снизятся в 2-3 раза.</p>  <p>Автодорожный погранпорт Бичигт был основан 1 июля 1992 года. Он расположен в сомоне Эрдэнэцагаан аймака Сухбаатар. Он расположен в 850 км от города Улан-Батор, в 295 км от центра аймака Сухбаатар и в 75 км от сомона Эрдэнэцагаан. Порт Бичигт граничит с китайским портом Зуунхатавч, расположенным в хошуне Зуун Узэмчин в аймаке Шилийн гол Внутренней Монголии.</p>                    За событиями следите в Телеграм-канале <strong>@centralasiamedia</strong>.Коронавирус в МонголииКарта распространения",
            "img": "",
            "date": "1656896042",
            "site_name": "CA-News"
        },
        {
            "id": "169615469",
            "dt": "2022-07-04 06:46:57",
            "id_site": "39",
            "category": "",
            "category_id": "0",
            "title": "Карындашын коргоп, ок аткан адам эки айга камалды",
            "link": "https://maralfm.kg/archives/593284",
            "desc": "Чүйдө карындашына ыдык көрсөткөн айдоочуну атып салган жаран СИЗО-1ге эки айга камалды. Бул тууралуу Чүй облустук сотунан кабарлашты. Бул чечим кечээ, 3-июлдагы жыйында кабыл алынган. Эскерте кетсек, 1-июлда саат 08:30дар чамасында милицияга Бишкек – Торугарт унаа жолунун 69-чакырымында эркек кишинин октон жаракат алганы боюнча маалымат түшкөн. Ыкчам тергөө тобу айтылган дарекке келип, 1975-жылы туулган И.Р.нын […]<br>",
            "img": "",
            "date": "1656895617",
            "site_name": "Марал Радиосу"
        },
        {
            "id": "169615323",
            "dt": "2022-07-04 06:43:31",
            "id_site": "34",
            "category": "",
            "category_id": "0",
            "title": "«Карындашын коргоп адам өлтүрдү» делген киши эки айга ТИЗО-1ге камакка алынды",
            "link": "https://ky.kloop.asia/2022/07/04/karyndashyn-korgop-adam-lt-rd-delgen-kishi-eki-ajga-tizo-1ge-kamakka-alyndy/",
            "desc": "<p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Токмок шаарында адам өлтүрүүгө шектелген Сухраб Жумакулов Чүй райондук сотунун чечими менен ТИЗО-1ге эки айга камакка алынды. Бул маалыматты «Клоопко» Чүй ОИИБдин басма сөз кызматы тастыктады.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Жумакуловдун жактоочусу Эркин Ирискулбеков «Азатыкка» курган маегинде соттун чечимин мыйзамсыз деп белгиледи. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">«Биринчиден, бөгөт чарасын аныктоонун 48 сааттык процессуалдык мөөнөтү өтүп кеткен. Бул жерде “Жазык-процессуалдык кодекстин” нормалары одоно бузулган. Экинчиден, сот жеңилирээк бөгөт чарасын аныктаса болмок. Себеби Сухраб Жумакулов мурда эч качан жоопко тартылган эмес, соттолгон эмес, жүрүм-туруму моралдык жактан таза адам. Анын туруктуу жашаган жери аныкталган. Качып кетет же тергөөгө тоскоолдук жаратат деген далилдер келтирилген жок», —  деди ал.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Ирискулбеков райондук соттун чечими боюнча жогорку инстанцияга апелляциялык арыз берерин кошумчалады. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Буга чейин Башкы прокуратура менен Акыйкатчы институту «карындашын коргойм» деп адам өлтүрүүгө шектелген жарандын ишин жеке көзөмөлүнө алган. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Прокуратуранын басма сөз кызматы кылмыш иши иликтенип жатканын белгилеп, шектүүгө психолого-психиатриялык экспертиза дайындалганын билдиришкен.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Ал эми акыйкатчы Атыр Абрахматова Фейсбук барагына ок чыгарган адам аффект абалда болушу мүмкүн экенин жазган. Ал кармалган шектүүнүн карындашынан арыз алынарын кошумчалаган.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">«ИИМден тез арада тиешелүү экспертиза дайындоону өтүндүк. Бул нерсе иш үчүн абдан маанилүү, бирок көп учурда эске алынбайт. Окуя боюнча ишибизди улантабыз», — деген ал.</p><strong class=\"stk-reset\">Эмне болду эле?</strong>Шектүү. Сүрөт:&nbsp;Чүй облустук ички иштер башкармалыгы.<p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Чүй облустук ички иштер башкармалыгы 1-июлда Токмок шаарына жакын жерде 36 жаштагы Сухраб Жаманкулов аттуу адам «карындашын коргоп», 47 жаштагы кишини газ-травматикалык тапанча менен атып салганын маалымдаган. Киши тез жардам унаасында каза болгон. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Милициянын версиясы боюнча, эртең менен 33 жаштагы айым Токмок шаарынан унаага отурган. Айдоочу ага ыдык көрсөтүүгө аракет кылганда, аял агасына телефон чалып, башка унаага түшүп кеткен. Бирок айдоочу артынан барып, күч колдонуп, чачынан сүйрөп, аны сыртка чыгарууга аракет кылган. Ошол учурда аялдын агасы барып, ок чыгарган.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Ошол эле күнү ыдыкка кабылган айым Истаграм барагына билдирүү жасап, окуянын чоо-жайын ыйлап айтып берген. Ал коомчулуктан колдоосуна муктаж экенин билдирген. Бул факты «Киши өлтүрүү» беренеси менен катталган. </p>",
            "img": "",
            "date": "1656895411",
            "site_name": "Kloop.kg"
        },
        {
            "id": "169603629",
            "dt": "2022-07-04 06:31:02",
            "id_site": "3",
            "category": "",
            "category_id": "0",
            "title": "Стандарт «Responsible Nomads» для устойчивого свода правил для кочевого животноводства Монголии",
            "link": "https://centralasia.media/news:1790859",
            "desc": "<p>Среди потребителей в развитых странах становится все более привычным выбирать экологически чистые<br>",
            "img": "",
            "date": "1656894662",
            "site_name": "АКИpress"
        },
        {
            "id": "169603394",
            "dt": "2022-07-04 06:31:02",
            "id_site": "20",
            "category": "",
            "category_id": "0",
            "title": "Стандарт «Responsible Nomads» для устойчивого свода правил для кочевого животноводства Монголии",
            "link": "https://centralasia.media/news:1790859?from=rss",
            "desc": "<p><b><b>CentralAsia (MNG)</b>  - </b>&nbsp;Среди потребителей в развитых странах становится все более привычным выбирать экологически чистые и этичные продукты, и у Монголии есть потенциал для использования этой рыночной ниши. Согласно проекту Step Eco Lab, реализуемому Европейским Союзом, перерабатывающие предприятия и клиенты все чаще ищут экологически чистое, устойчивое, сертифицированное и отслеживаемое сырье.</p>  <p>85% европейских ритейлеров говорят, что продажи экологически чистых продуктов выросли за последние пять лет, а 92% ожидают дальнейшего роста продаж экологически чистых продуктов в течение следующих пяти лет. Для некоторых потребительских товаров на рынках США продажи экологически чистых продуктов превысили продажи других продуктов, и 47% потребителей в США выразили готовность платить более высокие цены за экологически чистые продукты.</p>  <p>В то время, когда устойчивая подготовка и производство сырья становятся конкурентным фактором на рынке предметов роскоши, необходимо разработать прослеживаемую и прозрачную цепочку поставок и представить содержательный отчет об экологическом воздействии/отчет об углеродном следе, отвечающий потребностям ответственных потребителей и магазин.</p>                                                                                                                                                                                                                <p>Благодаря обширным пастбищам, занимающим 70% общей территории, и наследию кочевого скотоводства, животноводство является одним из сравнительных экономических преимуществ Монголии. В марте 2020 года Монголия приняла стандарт MNS 6891:2020 для Кодекса практики ответственных кочевников для устойчивого кочевого животноводства.</p>  <p>Стандарт и его система отслеживания направлены на обеспечение ответственного кочевого скотоводства на уровне домохозяйств основных пастухов, предоставляя покупателям инструменты для оценки передового опыта кочевого скотоводства, поддерживающего здоровые пастбищные угодья или улучшающего их управление и лучший уход за животными, а также для обеспечения прозрачности цепочки. от пастушьего хозяйства до конечного продукта и предоставить покупателям гарантию того, что сырье для продукции, которую они покупают, действительно получено от ответственных пастушьих хозяйств.</p>  <p>Монгольская коалиция пастбищных угодий определяет конкурентную маркетинговую стратегию монгольской продукции животноводства на международном рынке как устойчивую, отслеживаемую, высококачественную и этичную и направлена на поддержку и обеспечение сотрудничества заинтересованных сторон для производства и поставки отслеживаемой продукции с добавленной стоимостью, устойчиво обработанной продукции.</p>                                                                                                                                                                                                                <ul>  <li><strong><em>RMTS &mdash; Система отслеживания сырья &mdash; это приложение для смартфона, которое можно загрузить из Play Store и App Store.</em></strong></li>  <li><strong><em>Нажав на значок камеры, приложение позволяет сканировать QR-код на этикетке продукта, который происходит из кода ушной бирки домашнего скота.</em></strong></li>  <li><strong><em>RMTS проверяет, что продукт изготовлен из сырья, соответствующего вышеуказанным показателям</em></strong></li>  </ul>  <p>Responsible Nomads использует шесть ключевых показателей, которым должны соответствовать скотоводы, чтобы продолжать участвовать в проекте &laquo;Зеленые пастбища&raquo;. К ним относятся: ответственные действия пастухов, поддержание и улучшение здоровья пастбищных угодий, своевременное обновление служб охраны здоровья животных, обеспечение благополучия животных, содействие охране окружающей среды и отслеживание домашнего скота. Каждый из этих показателей тщательно измеряется для каждого пастуха через приложение для мобильного телефона, регистрируется в системе базы данных Responsible Nomads. В то же время система отслеживания, разработанная для Responsible Nomads, предоставляет конечным потребителям гарантию того, что сырье было произведено кочевым скотоводом, который придерживается ответственных методов управления пастбищными угодьями и стадами и заботится о дикой природе, разделяющей пастбищные угодья.</p>  <p>По состоянию на май 2021 года в системе зарегистрировано 44 000 оленеводов и 86 оленеводческих сбытовых кооперативов. В 2019 году через систему было реализовано около 180 тонн кашемира. В 2020 году он увеличился в два раза &ndash; 360 тонн кашемира было реализовано сертифицированным через систему и 15 тонн продано международным покупателям. Система отслеживания Responsible Nomads демонстрирует невероятные перспективы в продвижении и мониторинге устойчивого управления пастбищными угодьями и животноводством.</p>                    За событиями следите в Телеграм-канале <strong>@centralasiamedia</strong>.Коронавирус в МонголииКарта распространения",
            "img": "",
            "date": "1656894662",
            "site_name": "CA-News"
        },
        {
            "id": "169604633",
            "dt": "2022-07-04 06:29:00",
            "id_site": "10",
            "category": "",
            "category_id": "0",
            "title": "Турция задержала cухогруз «Жибек жолы»",
            "link": "https://knews.kg/2022/07/04/turtsiya-zaderzhala-cuhogruz-zhibek-zholy/",
            "desc": "<p>Турецкие таможенные власти задержали российское грузовое судно с зерном, которое, по словам Украины, является краденым, сообщил в воскресенье посол Украины в Турции Василий Боднар. Об этом сообщает «Голос Америки».</p>                                                            \t\t\t\t\t\t\t          \t\t\t\t\t\t\t <p>Репортеры агентства Reuters видели судно «Жибек Жолы», стоящее на якоре примерно в 1 км от берега и за пределами турецкого порта Карасу в воскресенье, 3 июля, без явных признаков движения на борту или других судов поблизости.</p> <p>«Мы полностью сотрудничаем. Судно сейчас стоит у входа в порт, оно было задержано таможенными органами Турции», – сказал посол Украины в Турции Василий Боднар в эфире украинского национального телевидения.</p> <p>Боднар сказал, что судьба судна будет решена на встрече следователей в понедельник и что Украина надеется на конфискацию зерна.</p>                                                            \t\t\t\t\t\t\t                    \t\t\t\t\t\t\t <p>Украина ранее просила Турцию задержать грузовое судно «Жибек Жолы» под российским флагом: об этом сообщило одно из официальных лиц. О том же свидетельствуют и документы, с которыми ознакомилось агентство Reuters.</p> <p>В пятницу, 1 июля, представитель министерства иностранных дел Украины, ссылаясь на информацию морской администрации Украины, сообщил агентству Reuters, что судно «Жибек Жолы» погрузило первый груз украинского зерна весом около 4,5 тысяч тонн из Бердянска, оккупированного Россией порта на юге Украины.</p> <p>Ранее казахстанская компания KTZ Express <strong>пояснял</strong><strong>а</strong><strong>,</strong> что 26 октября 2021 года ТОО «KTZ Express Shipping» (судовладелец) заключило договор бербоут-чартера с российской компанией ООО «Грин-Лайн». По условиям сделки, казахстанское судно «Жибек жолы» передали в аренду российской транспортной компании до 30 ноября 2022 года.</p>                                                             \t\t\t\t\t\t\t          \t\t\t\t\t\t\t                                                            \t\t\t\t\t\t\t      <p>            \t\t\t\t\t\t\tПоделиться<span class=\"heateor_sss_svg\" style=\"background-color:#3c589a;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_twitter\" style=\"background-color:#55acee;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_telegram\" style=\"background-color:#3da5f1;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg\" style=\"background-color:#55eb4c;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_vkontakte\" style=\"background-color:#5e84ac;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_odnoklassniki\" style=\"background-color:#f2720c;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_mail_ru\" style=\"background-color:#356fac;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span>",
            "img": "https://knews.kg/wp-content/uploads/2022/07/ZHibek-ZHoly-korabl.jpg",
            "date": "1656894540",
            "site_name": "K-NEWS"
        },
        {
            "id": "169614871",
            "dt": "2022-07-04 06:24:47",
            "id_site": "39",
            "category": "",
            "category_id": "0",
            "title": "Акылбек Жапаров «Манас» жана «Ош» аэропортторун сырткы башкаруусу тууралуу айтты",
            "link": "https://maralfm.kg/archives/593281",
            "desc": "«Манас» жана «Ош» эл аралык аэропортторун тышкы башкарууга берүүнүн пайдасы абдан көп экенин, аны билип-билбей эле кыйкырып чыккандар болуп жатканын Министрлер кабинетинин төрагасы Акылбек Жапаров «Кабар» маалымат агенттигине берген маегинде айтты. Акылбек Жапаров учурда аба майданынан 4 млрд сом түшүп жатса, эки жылдан кийин 50 пайыз үлүш менен 8 миллиард сом пайда көрүлөрүн айтты. Эки аэропорт тең хаб […]<br>",
            "img": "",
            "date": "1656894287",
            "site_name": "Марал Радиосу"
        },
        {
            "id": "169604634",
            "dt": "2022-07-04 06:14:16",
            "id_site": "10",
            "category": "",
            "category_id": "0",
            "title": "Советник главы офиса президента Украины назвал условия Киева для переговоров",
            "link": "https://knews.kg/2022/07/04/sovetnik-glavy-ofisa-prezidenta-ukrainy-nazval-usloviya-kieva-dlya-peregovorov/",
            "desc": "<p>Советник главы офиса президента Украины Михаил Подоляк перечислил в своем &#171;Твиттере&#187; список условий, которые Украина намерена выдвинуть на возможных переговорах с Россией.</p>                                                            \t\t\t\t\t\t\t          \t\t\t\t\t\t\t <p>Эти условия, по его словам, выглядят так: &#171;Немедленное прекращение огня. Вывод z-войск из [Украины]. Возвращение выкраденных граждан. Выдача военных преступников. Механизм репараций. Признание суверенных прав [Украины]&#187;.</p> <p>Подоляк, который принимал участие в переговорах с представителями России в апреле, добавил, что &#171;российская сторона прекрасно знает наши условия&#187;. &#171;Шеф [пресс-секретаря Кремля Дмитрия] Пескова может не переживать: настанет время, и мы зафиксируем их на бумаге&#187;, &#8212; добавил Подоляк.</p> <p>По информации СМИ, Украина и Россия не проводят прямых переговоров с апреля, когда в Стамбуле состоялись консультации с участием украинского и российского министров иностранных дел. Представители украинской стороны, так же, как некоторых западных стран, говорили, что судьба войны между двумя государствами должна решиться на поле боя.</p>                                                            \t\t\t\t\t\t\t                    \t\t\t\t\t\t\t <p><strong>Что ещё происходит?</strong></p> <p><strong>Министр обороны России генерал армии Сергей Шойгу доложил президенту РФ Владимиру Путину об освобождении Луганской Народной Республики.</strong> Об этом в воскресенье сообщили журналистам в Минобороны России.</p> <p>«Сегодня, 3 июля 2022 года, министр обороны РФ генерал армии Сергей Шойгу доложил верховному главнокомандующему ВС РФ Владимиру Путину об освобождении Луганской Народной Республики», — заявили в ведомстве.</p> <p>Как отметили в Минобороны, ВС РФ и Народная милиция ЛНР установили полный контроль над Лисичанском и некоторыми близлежащими населенными пунктами, наиболее крупные из которых Белогоровка, Белая Гора, Новодружеск и Малорязанцево.</p>                                                            \t\t\t\t\t\t\t          \t\t\t\t\t\t\t <p>Президент Украины Владимир Зеленский в своем вечернем видеообращении прокомментировал взятие российскими военными Луганской области, о котором сегодня отчитался глава российского минобороны Сергей Шойгу.</p> <p>Как заявил Зеленский, украинская армия вернет временно оккупированные территории благодаря военной тактике и наращиванию поставок современных вооружений.</p> <p>&#171;Украина ничего не отдает, а когда кто-то в Москве что-то рассказывает про Луганскую область, пусть они вспомнят о своих докладах и обещаниях перед 24 февраля. Пусть они реально оценят, что имеют на это время и сколько за это заплатили&#187;, &#8212; сказал он.</p> <p>&#171;Мы бережем жизни наших воинов, наших людей. И если командование нашей армии забирает людей с определенных участков фронта, где враг имеет наибольшее преимущество, в частности это касается Лисичанска, это значит, что мы вернемся благодаря нашей тактике, благодаря наращиванию поставок современного оружия&#187;, &#8212; подчеркнул украинский лидер.</p> <p><strong>В результате ударов по Белгороду пострадали 65 домов, сообщил в своем телеграм-канале губернатор Белгородской области Вячеслав Гладков.</strong></p> <p>&#171;Провел вечернее заседание оперативного штаба. Провели подомовой обход, 65 домов частично или полностью повреждены. Пять домов полностью повреждено, остальные требуют дополнительной экспертизы&#187;, &#8212; сказал он.</p> <p>Ранее сообщалось, что в результате обстрела в Белгороде погибли четыре человека &#8212; один гражданин России и трое граждан Украины.</p> <p>Белгородский губернатор заявил, что город подтвергся атаке со стороны Украины, в Киеве обвинения в обстреле пока не комментировали.</p>                                                            \t\t\t\t\t\t\t                    \t\t\t\t\t\t\t <p>Советник главы Офиса президента Михаил Подоляк предоставил четыре объяснения взрывов в российских прифронтовых городах.</p> <p>Как отметил Подоляк в Telegram, в действиях российского командования отсутствует логика.</p> <p>&#171;Война же в прямом эфире. Поэтому все можно видеть онлайн. И мы действительно уже видели, как российские ракеты &#171;бумерангом&#187; возвращаются в место отправления. Знаем реальную цену заявлениям о &#171;высокоточности&#187; российского оружия — Киев, Кременчуг, Одесса, только последние примеры&#8230; И прекрасно понимаем логику действий российского командования (точнее, ее отсутствие)&#187;, &#8212; отметил он.</p> <p>По его словам, одна из причин &#8212; Россия атакует собственные города.</p> <p>&#171;Первое: атака своих городов (когда россияне жалели своих соотечественников?) собственными ракетами в качестве провокации, чтобы обвинить Украину в обстреле российских городов и сорвать поставки западного оружия. Примитивно, но абсолютно в стиле современной российской идио-пропаганды&#187;, &#8212; отметил он.</p> <p>Также причиной атак по приграничью может быть неуклюжесть российских военных.</p> <p>&#171;Второе: у &#171;интеллектуальных&#187; операторов российских систем ПВО явно растут руки из мест, где у нормальных людей находятся другие части тела. Поэтому все начинает гореть&#187;, &#8212; отметил Подоляк. </p> <p>Советник председателя ОПУ также заметил: &#171;Третье [объяснение взрывов на пограничье]: обязательная карма. Мариуполь, Кременчуг, Сергеевка, Чортков, Харьков, Буча, Северодонецк — зло всегда имеет последствия. И всегда надо платить по счетам&#8230; Четвертое: Божий промысел. Потому что нельзя быть такими лживыми адскими чертями&#8230;&#187;.</p> <p>Также он добавил: &#171;Единственное, чего не понимаю, так почему не Воронеж, потому что если по плану, то по плану&#187;.</p> <p>Подоляк отметил, что не только действия российской армии противоречат здравому смыслу, но и вся эта война противоречит здравому смыслу. </p> <p>&#171;Потому что современная РФ &#8212; это вообще не о здравом смысле&#187;, &#8212; написал он.</p>                                                             \t\t\t\t\t\t\t      <p>            \t\t\t\t\t\t\tПоделиться<span class=\"heateor_sss_svg\" style=\"background-color:#3c589a;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_twitter\" style=\"background-color:#55acee;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_telegram\" style=\"background-color:#3da5f1;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg\" style=\"background-color:#55eb4c;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_vkontakte\" style=\"background-color:#5e84ac;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_odnoklassniki\" style=\"background-color:#f2720c;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_mail_ru\" style=\"background-color:#356fac;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span>",
            "img": "https://knews.kg/wp-content/uploads/2022/06/Ukraina-vojna.jpg",
            "date": "1656893656",
            "site_name": "K-NEWS"
        },
        {
            "id": "169602110",
            "dt": "2022-07-04 06:00:48",
            "id_site": "10",
            "category": "",
            "category_id": "0",
            "title": "Президент Узбекистана сообщил о жертвах во время протестов в Каракалпакстане",
            "link": "https://knews.kg/2022/07/04/prezident-uzbekistana-soobshhil-o-zhertvah-vo-vremya-protestov-v-karakalpakstane/",
            "desc": "<p>Президент Узбекистана Шавкат Мирзиёев заявил, что в результате протестов в Каракалпакстане есть жертвы среди мирных граждан и сотрудников правоохранительных органов. Точное число жертв и пострадавших президент не назвал.</p>                                                            \t\t\t\t\t\t\t          \t\t\t\t\t\t\t <p>Массовые протесты в Каракалпакстане начались в конце июня после того, как был обнародован проект поправок в конституцию Узбекистана. В новой редакции конституции предлагалось убрать из описания статуса Каракалпакской республики слово &#171;суверенная&#187;, а также удалить упоминание о праве республики на выход из состава Узбекистана.</p> <p>1 июля на улицы столицы Каракалпакстана Нукуса и других городов вышли тысячи протестующих. Мирзияев дважды прилетал в Нукус. 2 июля он объявил в Каракалпакстане чрезвычайное положение. В республику были введены дополнительные силы узбекской Нацгвардии, ограничены мобильная связь и интернет.</p> <p>Получение оперативной информации о том, что происходит в Каракалпакстане, проблематично, поскольку официальные узбекские СМИ не освещают происходящие события, а пользование социальными сетями затруднено.</p>                                                            \t\t\t\t\t\t\t                    \t\t\t\t\t\t\t <p>По сообщению Ulusmedia.kz , полиция и Нацгвардия открыли по протестующим стрельбу, а также использовали светошумовые гранаты и слезоточивый газ. Казахстанское издание Arbat.media публикует любительские видеосъемки задержаний на улицах Нукуса.</p> <p>После начала протестов Мирзиёев предложил сохранить в новой редакции Конституции пункт о суверенитете Каракалпакстана. В заявлении МВД Узбекистана демонстрации названы незаконными. В нём также говорится о &#171;неправильном толковании конституционных реформ&#187;.</p> <p><iframe title=\"Как Мирзиеев решает каракалпакский вопрос. 3.07.2022. Ситуация в Каракалпакстане / БАСЕ\" width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/lQ_0TiphcAw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></p> <p>Республика Каракалпакстан – крупнейший регион Узбекистана, занимающий 40% территории страны. Там проживают почти два миллиона человек. В республике признаются два официальных языка: каракалпакский и узбекский.</p>                                                            \t\t\t\t\t\t\t          \t\t\t\t\t\t\t <p>В ранние советские годы существовала Кара-Калпакская автономная область, которая в 1936 году вошла в состав Узбекской ССР. В 1990 году Верховный совет Каракалпакской АССР принял Декларацию о государственном суверенитете. Но в 1993 году был подписан межгосударственный договор о вхождении Каракалпакстана в состав Узбекистана. В этом договоре было закреплено право выхода из состава страны, прописанное также в действующей Конституции Узбекистана.</p>                                                             \t\t\t\t\t\t\t      <p>            \t\t\t\t\t\t\tПоделиться<span class=\"heateor_sss_svg\" style=\"background-color:#3c589a;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_twitter\" style=\"background-color:#55acee;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_telegram\" style=\"background-color:#3da5f1;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg\" style=\"background-color:#55eb4c;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_vkontakte\" style=\"background-color:#5e84ac;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_odnoklassniki\" style=\"background-color:#f2720c;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span><span class=\"heateor_sss_svg heateor_sss_s__default heateor_sss_s_mail_ru\" style=\"background-color:#356fac;width:70px;height:35px;display:inline-block;opacity:1;float:left;font-size:32px;box-shadow:none;display:inline-block;font-size:16px;padding:0 4px;vertical-align:middle;background-repeat:repeat;overflow:hidden;padding:0;cursor:pointer;box-sizing:content-box\"></span>",
            "img": "",
            "date": "1656892848",
            "site_name": "K-NEWS"
        },
        {
            "id": "169613721",
            "dt": "2022-07-04 05:46:09",
            "id_site": "34",
            "category": "",
            "category_id": "0",
            "title": "Баткен: Ишкерден акча опузалаган эки киши кармалды, бирөөсү мурда соттолгон",
            "link": "https://ky.kloop.asia/2022/07/04/batken-ishkerden-akcha-opuzalagan-eki-kishi-karmaldy-bir-s-murda-sottolgon/",
            "desc": "<em class=\"stk-reset\">Сүрөт: Кылмышка шектүүлөр/Баткен ОИИБ</em><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Баткен облусунун Кадамжай районунда ишкерден опузалап акча талап кылууга шектелип эки адам кармалды. Бул тууралуу Баткен ОИИБдин басма сөз кызматы билдирди.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Маалыматка ылайык, 29-июнь күнү милицияга Кадамжай районунун Полотхан айыл аймагынын тургуну арыз менен кайрылган. Анда ишкер 27-июнь күнү «Умар» аттуу киши келип, айына 500 АКШ доллар өлчөмүндө каражат төлөп турасың деп коркутканын айткан. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Облустук милициядан «Нелегал-Траффик» аталышындагы операциянын жүрүшүндө кылмышка шектелип эки киши кармалганын маалымдашты. Шектүүлөр Полотхан айыл аймагындагы айылдардын биринде 16 000 сом алып жаткан жеринде колго түшкөн.  </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Басма сөз кызматы тергөөнүн жүрүшүндө 36 жаштагы кылмышка шектүүлөрдүн бири  мурда соттолгону аныкталганын, экөө тең Баткен РИИБнин убактылуу кармоочу жайына киргизилгенин кошумчалашты. Тергөө иштери уланууда. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">2-мартта Ош шаардык милициясы тургундан опузалап 20 миң АКШ долларын талап кылган кишини кармалган. Ал буга чейин «Адам өлтүрүү» беренеси менен соттолгону аныкталган.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Маалыматка ылайык, 1-мартта Оштун тургуну арыз жазып, «М» аттуу жаран өзүнүн жана жакындарынын өмүрүнө коркунуч келтирип, WhatsApp аркылуу акча талап кылып жатканын билдирген. Факты боюнча «Опузалоо» беренеси менен кылмыш иши козголуп, тергөө башталган.</p>",
            "img": "",
            "date": "1656891969",
            "site_name": "Kloop.kg"
        },
        {
            "id": "169603630",
            "dt": "2022-07-04 05:32:11",
            "id_site": "3",
            "category": "",
            "category_id": "0",
            "title": "Этот известный фотограф проводит менторство в Монголии этой осенью, — Forbes",
            "link": "https://centralasia.media/news:1790858",
            "desc": "<p>С более чем 615 000 подписчиков в Instagram с первого взгляда становится ясно, что Макс Мюнч не я<br>",
            "img": "",
            "date": "1656891131",
            "site_name": "АКИpress"
        },
        {
            "id": "169601463",
            "dt": "2022-07-04 05:32:11",
            "id_site": "20",
            "category": "",
            "category_id": "0",
            "title": "Этот известный фотограф проводит менторство в Монголии этой осенью, — Forbes",
            "link": "https://centralasia.media/news:1790858?from=rss",
            "desc": "Макс Мюнч                                                                                                                                                      <p><b><b>CentralAsia (MNG)</b>  - </b>&nbsp;С более чем 615 000 подписчиков в Instagram с первого взгляда становится ясно, что Макс Мюнч не является типичным фотографом. Или инфлюенсер. Или путешественник. Или что угодно, на самом деле. Это не только то, что делает следование за ним такой радостью, но и то, почему некоторые ведущие мировые бренды привлекли его для съемки и использования исключительно их продуктов.</p>  <p>Однако в последние годы мое внимание привлекла страсть Мюнча к Монголии. Страсть, которую он превратил в полноценный туристический бренд Follow the Tracks. С видением сделать Монголию более доступной и с камерой в руке, мечтательные фотографии Мюнча и его острое деловое чутье делают &laquo;Следуй по следам&raquo; одним из самых простых способов исследовать Монголию прямо сейчас. Особенно фотографы.</p>  <p>Сидя с Мюнчем в Улан-Баторе перед его последней программой наставничества в мае, я попросила его рассказать мне больше о своем прошлом, о том, что ждет в будущем Follow the Tracks, и о том, как любой может присоединиться к его следующей программе наставничества в Монголии этой осенью.</p>  <p><strong>Бреанна Уилсон: Давайте начнем с самого начала. Как вы начали работать фотографом?</strong></p>  <p><strong>Макс Мюнч</strong>: На самом деле я пианист. Раньше я гастролировал по Европе с оркестром, но всегда фотографировал сбоку. Это всегда были музыка и фотография. Но потом я так сосредоточился на музыке, что забыл о фотографии. А потом был момент, когда мне нужно было больше фотографии в моей жизни. Итак, я уволился со всех своих работ и полностью погрузился в Instagram. Я начал продвигать бренды в начале 2014 года, когда Instagram еще не существовало. По сути, я пытался донести свое видение и убедить бренды, что им нужно освещение в социальных сетях с изображениями хорошего качества. У меня тогда был только телефон. Это было совсем иначе, чем сейчас. Но тем не менее, это сработало. Пришли клиенты. Сейчас я работаю с некоторыми из крупнейших мировых брендов, и я очень, очень благодарен за то, что мне удалось так много путешествовать по работе.</p>  <p><strong>Уилсон</strong>: <strong><em>Говоря о путешествиях, я большой поклонник того, что вы делаете с Follow the Tracks &mdash; от самостоятельных туров, которые вы разработали, до наставничества по фотографии, которое вы проводите здесь, в Монголии. Можете ли вы рассказать мне больше о Follow the Tracks и о том, что вообще привело вас в Монголию?</em></strong></p>  <p><strong>Мюнч</strong>: Я люблю Монголию. Я провожу здесь много времени, поэтому знаю много мест. Я ищу сторону фотографии &mdash; я ищу новые перспективы. Кроме того, я люблю учить людей фотографии. В течение двух недель я устраиваю поездки по стране в мои любимые места и встречу с друзьями и кочевниками, которых я встретил по пути. Я учу их не только фотографии, но и тому, как их редактировать, и, что еще важнее, как воплотить их стремление к фотографии в бизнес. В основном, как превратить свою страсть в карьеру. У многих фотографов есть хорошие камеры, они любят фотографировать и хотят сделать карьеру, но не знают, с чего начать. Это помогает им.</p>  <p><strong>Уилсон</strong>: <strong><em>Как выглядит обычный день наставничества?</em></strong></p>  <p><strong>Мюнч</strong>: Ну, это Монголия. Так что все очень гибко. Что является действительно важным навыком для изучения. У вас есть свой график, вы все планируете, а потом случается что-то еще, и вам нужно с этим работать. Это то, чему действительно важно научиться. Этому я также научился, снимая видеоролики мастер-класса, которые доступны во время самостоятельного тура. Я снимал, например, на закате, и вдруг налетела метель. Я справился с этим, потому что на этот день было расписание, но такое случается постоянно. Когда вы снимаете для клиента, и он ожидает закат или красивый свет, и идет дождь, что вы делаете? Это то, к чему я подхожу творчески, и для этого нет лучшего места, чем Монголия.</p>  <p>Я также раздаю небольшие задания в начале дня. Итак, вы чему-то научились и вышли из этого семинара с навыками, которых у вас раньше не было.</p>  <p><strong>Уилсон</strong>: <strong><em>В дополнение к наставничеству кто-то может заказать тур Follow the Tracks в качестве самостоятельного тура. Они получают планшет Samsung с предварительно загруженным маршрутом, фотографиями мест назначения с справочной информацией, местами для кемпинга и проживания, а также советами по фотографированию и видео мастер-классов, записанными вами. Почему для вас было важно также разработать маршрут для самостоятельного вождения?</em></strong></p>  <p><strong>Мюнч</strong>: Когда я приехал в Монголию, мне было очень трудно сориентироваться и найти кого-то, кто помог бы мне проехать по стране и добраться до определенных мест. Не было сети, к которой у меня был доступ. Итак, в какой-то момент я подумал, что просто сделаю это сам. Итак, теперь видение состоит в том, что вы можете приехать в Монголию без каких-либо знаний о том, как передвигаться, вас заберут в аэропорту, отвезут в отель, и кто-то поможет вам купить продукты и получить все, что вам нужно, до вашего приезда. приключения начинаются. Также есть часовое знакомство со всем снаряжением. А потом пошло, потому что все остальное будет на планшете.</p>  <p>Итак, мы показываем им нашу перспективу, но я хочу, чтобы люди испытали свою собственную Монголию. Поэтому они выходят и открывают для себя все места сами. Мы просто даем им возможность добираться до мест и максимально комфортно и максимально безопасно, но тем не менее, они сами по себе. На планшете есть маршрут и информация о каждом месте, а также весь мастер-класс. Так что, если они хотят узнать все о фотографии, редактировании и о том, как создать бизнес на ходу, они могут это сделать.</p>                                                                                                                                          Follow the Tracks предлагает шесть туристических маршрутов, в том числе несколько через пустыню Гоби.                                                                                                              <p><strong>Уилсон</strong>: <strong><em>Как вы думаете, кому больше всего нравится этот тип тура?</em></strong></p>  <p><strong>Мюнч</strong>: Людям моложе 40, которые хотят получить приключение на всю жизнь. Любой, кто хочет испытать свободу, как никогда раньше. И они хотят побывать там, где еще не были.</p>  <p>Я знаю, что это пугает - ехать в такое место, которое очень далеко от дома, и ты понятия не имеешь, чего ожидать, и не знаешь, куда идти. И именно поэтому мы хотим сделать его максимально удобным и доступным. Так что там нет риска, нет страха, который нужно преодолевать. Они приходят сюда, и все решается за них.</p>  <p><strong>Уилсон</strong>: <strong><em>Какое распространенное заблуждение у людей о Монголии, на которое, как вы надеетесь, ваш тур поможет открыть им глаза и взглянуть по-другому?</em></strong></p>  <p><strong>Мюнч</strong>: В основном это связано с едой. Люди думают, что они не выживут в дикой природе, когда нет ни электричества, ни интернета, ни супермаркета. Это их самый большой страх. А если они потеряются? Знаешь, куда они идут? Мы здесь, чтобы помочь им преодолеть это и увидеть, эй, это все в твоей голове. Это одна из самых безопасных стран в мире. Все такие дружелюбные и гостеприимные.</p>                                                                                                                                          Белая ступа Монголии, сделанная во время одной из поездок наставничества Мюнча                                                                                                              <p><strong>Уилсон</strong>: <strong><em>Вы видите, что Follow the Tracks отправляются в какую-либо другую страну или другие отдаленные, менее посещаемые места?</em></strong></p>  <p><strong>Мюнч</strong>: Да. В будущем. У меня уже есть несколько мест на примете. Наша цель &ndash; быть на пяти континентах за пять лет.</p>  <p><strong>Уилсон</strong>: <strong><em>Как люди узнают больше о Follow the Tracks и о самостоятельном вождении, а также о туре по наставничеству, который вы предлагаете?</em></strong></p>  <p><strong>Мюнч</strong>: На веб-сайте Follow the Tracks вы можете увидеть виртуальный опыт того, что вы можете ожидать. А также наш Instagram предлагает ежедневное вдохновение, как и наш TikTok.</p>  <p><em>автор: <strong>Бреанна Уилсон</strong> &mdash; деля свое время между Улан-Батором и Тбилиси, она рассказывает о лучших путешествиях в отдаленные и приключенческие места по менее известным направлениям по всему миру.</em></p>  <p><em>перевод с английского: <strong>Татар С.Майдар</strong></em></p>  <p><em>источник:<strong> Forbes</strong></em></p>                    За событиями следите в Телеграм-канале <strong>@centralasiamedia</strong>.Коронавирус в МонголииКарта распространения",
            "img": "",
            "date": "1656891131",
            "site_name": "CA-News"
        },
        {
            "id": "169612792",
            "dt": "2022-07-04 05:27:40",
            "id_site": "39",
            "category": "",
            "category_id": "0",
            "title": "Мамлекетке чыккынчылык кылууга айыпталган Марат Токтоучиковго өкүм чыгарылды",
            "link": "https://maralfm.kg/archives/593277",
            "desc": "Бишкек шаарынын Биринчи май райондук соту мамлекеттик чыккынчылык боюнча козголгон кылмыш ишин карап бүтүп, Казакстан ассоциациясынын Кыргызстандагы мурдагы жетекчиси Марат Токтоучиковго өкүм чыгарды. Соттун 27-июнундагы өкүмүнө ылайык, Марат Токтоучиков 2017-жылдын 2-февралындагы Кылмыш-жаза кодексинин 307-беренесинин 1-бөлүгүндөгү кылмышты жасоодо күнөлүү деп табылды Ал жалпы режимдеги түзөтүү абагында жаза өтөө менен 2 жыл 6 айга эркиндигинен ажыратылды. Марат Токтоучиков мамлекетке […]<br>",
            "img": "",
            "date": "1656890860",
            "site_name": "Марал Радиосу"
        },
        {
            "id": "169612714",
            "dt": "2022-07-04 05:22:24",
            "id_site": "34",
            "category": "",
            "category_id": "0",
            "title": "Алматыдан Ысык-Көлгө авиакаттам ачылды",
            "link": "https://ky.kloop.asia/2022/07/04/almatydan-ysyk-k-lg-aviakattam-achyldy/",
            "desc": "<p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Алматыдан Ысык-Көлгө авиакаттам ачылды. Бул тууралуу «Манас Эл аралык аэропорту»  ААКнын басма сөз кызматы кабарлады.  </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Аэропорттун маалыматына ылайык, 1-июлда биринчи каттам учту.  </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Казакстандык SCAT авиакомпаниясы бир аптада эки жолу — дүйшөмбү жана жума күндөрү Алматы — Тамчы — Алматы багыты боюнча каттайт.  </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Басма-сөз кызматынан компания аптасына төрт жолу учууну пландаганын кошумчалашты.  </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Буга чейин «Манас» аэропорту Ош — Ысык-Көл мезгилдик каттамы ачылганын билдирген. Жайдын соңуна чейин «Тез Жет» авиакомпаниясынын учактары жүргүнчү ташыйт. Учуулардын жыштыгы — ишемби күндү кошпогондо жумасына 6 күн.     </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">1-июлда Оштон Ысык-Көлгө биринчи каттам учкан. Тамчы аэропортуна 100 жүргүнчү конуп, Ошко 96 адам учуп кеткен. </p>",
            "img": "",
            "date": "1656890544",
            "site_name": "Kloop.kg"
        },
        {
            "id": "169612793",
            "dt": "2022-07-04 05:18:05",
            "id_site": "39",
            "category": "",
            "category_id": "0",
            "title": "Абанын температурасы бираз төмөндөйт",
            "link": "https://maralfm.kg/archives/593275",
            "desc": "Кыргызгидромет борбору билдиргендей, 5-июлдан тарта Кыргызстанда абанын температурасы төмөндөшү күтүлөт. Бишкекте абанын температурасы күндүз +29, кечинде +19 градуска чейин болот. Түштүк аймактарда абанын температурасы күндүз +31…+34, кечинде +18…+23, Ысык-Көл менен Нарында +28, Таласта +27. Өлкө боюнча жаан жаап, күн күркүрөшү күтүлөт.<br>",
            "img": "",
            "date": "1656890285",
            "site_name": "Марал Радиосу"
        },
        {
            "id": "169612794",
            "dt": "2022-07-04 05:14:18",
            "id_site": "39",
            "category": "",
            "category_id": "0",
            "title": "Баткенде ишкерден опузалап акча талап кылгандар кармалды",
            "link": "https://maralfm.kg/archives/593272",
            "desc": "Баткенде ишкерди коркутуп, опузалап акча талап кылган жарандар кармалды. Бул тууралуу облустук милициянын басма сөз кызматы кабарлады. Кадамжай районунун Полотхан айыл аймагынын тургуну Х.М. милицияга арыз менен кайрылып, 27-июнь күнү Умар аттуу жаран ага кайрылып, ишкерлик менен алектенгендиктен айына 500 АКШ долларын берүүсүн талап кылып, коркуткандыгын билдирген. Жабырлануучунун арызы боюнча Баткен ОИИБи тарабынан Кылмыш-жаза кодексинин […]<br>",
            "img": "",
            "date": "1656890058",
            "site_name": "Марал Радиосу"
        }
    ]
}